import React from 'react';
import './InfoStyle.css';
const InfoComponent = () => {
    return (
        <div className='container'>
            <div className='info'>
                "Секретный ингредиент — уют."

                ☕️ В нашем кафе не просто варят кофе. Здесь каждый глоток — это маленькое путешествие в мир вкуса и тепла.

                Забудьте о повседневной суете — погрузитесь в атмосферу, где кофе всегда свежий, а обслуживание — как у старого доброго друга.

                ✨ Специальное предложение:

                Попробуйте наш фирменный латте с карамелью или шокобоб — и почувствуйте, как заботливо мы подходим к каждому напитку!

                А если захочется чего-то новенького — мы всегда рады предложить сезонные новинки, созданные с любовью и свежими ингредиентами.

                🍪 Приятный бонус — десерты, которые тают во рту, и уютные уголки для работы или отдыха. Мы создали пространство для всех — от фанатов утренних встреч до тех, кто ищет вдохновение в чашечке ароматного кофе.

                💬 Наслаждайтесь моментом. Ждем вас ежедневно с 8 утра до позднего вечера!
            </div>
        </div>
    );
};

export default InfoComponent;